<?php

return [
    'logo' => 'Школа Кундалини Йоги и Медитации',

    'menu' => [
        'home' => 'Главная',
        'schedule' => 'Расписание',
        'teachers' => 'Учителя',
        'contacts' => 'Контакты',
    ],

    'personal' => 'Личный кабинет',

    'events' => [
        'upcoming' => 'БЛИЖАЙШИЕ СОБЫТИЯ',
    ],

    'timezone' => [
        'moscow' => 'МСК',
    ],

    'gallery' => [
        'header' => 'Фото с мероприятий',
    ],

    'review' => [
        'header' => 'Отзывы учеников',
        'aboutClasses' => 'Отзыв о классах Школы The Golden Link',
        'from' => 'от',
    ],

    'detail' => 'Подробнее',

    'goToTelegram' => 'Вступайте в наш Чат Поддержки <br> с Учителями в',

    'join' => 'Вступить',

    'back' => 'Назад',
    'next' => 'Далее',

    'subscribe' => [
        'header' => 'Подпишитесь на нашу рассылку',
        'subheader' => 'И узнавайте о всех предстоящих мероприятиях',
        'subscribe' => 'Подписаться',
        'privacyText' => 'Нажимая кнопку «Подписаться», <br> Вы соглашаетесь с',
        'privacyPolicy' => 'Политикой Конфиденциальности',
    ],

    'publicOffer' => 'Публичная Оферта',
    'privacyPolicy' => 'Политика Конфиденциальности',
    'legal' => 'Индивидуальный предприниматель Коровайная Надежда Николаевна <br> ИНН 504790890746 ОГРНИП 319505300006081'
];
